/** @file
  Common string definition
//;******************************************************************************
//;* Copyright (c) 1983 - 2021, Insyde Software Corp. All Rights Reserved.
//;*
//;* You may not reproduce, distribute, publish, display, perform, modify, adapt,
//;* transmit, broadcast, present, recite, release, license or otherwise exploit
//;* any part of this publication in any form, by any means, without the prior
//;* written permission of Insyde Software Corporation.
//;*
//;******************************************************************************
*/

/=#

#langdef en-US "English"
#langdef fr-FR "Français"
#langdef zh-TW "\wide中文\narrow"
#langdef zh-CN "\wide简体\narrow"
#langdef ja-JP "\wide日本語\narrow"
#langdef it-IT "Italian"
#langdef es-ES "Spanish"
#langdef de-DE "German"
#langdef pt-PT "Portuguese"